[
	{
		"title": "ProbiTrust 15",
		"image": "/images/4.png",
		"alt": "ProbiTrust 15 product image",
		"description": "Prebiotics and probiotics help improve gut health in people with chronic kidney disease (CKD). Prebiotics are a type of fiber that feed healthy gut bacteria, while probiotics are live microorganisms that can help the body by <br />1. Restoring the balance between good and bad bacteria in the gut. <br />2. By reducing the production of harmful toxins in the gut. <br />3. By improving immune function.<br /><br />It has a total of 15 billion spores.",
		"link": "/products/probitrust15.html"
	},
	{
		"title": "ProbiTrust 45",
		"image": "/images/2.png",
		"alt": "ProbiTrust 45 product image",
		"description": "Prebiotics and probiotics help improve gut health in people with chronic kidney disease (CKD). Prebiotics are a type of fiber that feed healthy gut bacteria, while probiotics are live microorganisms that can help the body by <br />1. Restoring the balance between good and bad bacteria in the gut. <br />2. By reducing the production of harmful toxins in the gut. <br />3. By improving immune function.<br /><br />It has a total of 45 billion spores.",
		"link": "/products/probitrust45.html"
	},
	{
		"title": "KETAG XT",
		"image": "/images/3.png",
		"alt": "KETAG XT product image",
		"description": "Alpha Ketoanalogue is used in the treatment of chronic kidney disease. Alpha Ketoanalogue belongs to a class of drugs called nutritional supplements. It follows same catabolic pathways as amino acids and works by improving the metabolism of protein in the body, thereby improving the renal function.",
		"link": "/products/ketagxt.html"
	},
	{
		"title": "RenoXcell",
		"image": "/images/1.png",
		"alt": "RenoXcell product image",
		"description": "N-Acetylcysteine and Taurine work by slowing down the process of kidney cell damage and improving kidney function. These tablets are particularly beneficial in preventing the progression of microalbuminuria (the presence of small amounts of albumin in the urine) in patients with kidney disease.",
		"link": "/products/renoxcell.html"
	},
	{
		"title": "Phosclog 400",
		"image": "/images/Phosclog-400.jpg",
		"alt": "Phosclog 400 product image",
		"description": "Phosclog (Sevelamer Carbonate) is a polymeric phosphate binder which is used to manage high blood phosphate levels (hyperphosphatemia) in patients with CKD. <br /> <br /> It also plays a crucial role in maintaining strong bones & reducing harmful mineral accumulation in the body. <br /> <br /> It also helps in reducing the risk of heart disease and stroke.",
		"link": "/products/phosclog400.html"
	}
]
